export const DAYS = [
  "Суббота",
  "Воскресенье",
  "Понедельник",
  "Вторник",
  "Среда",
  "Четверг",
  "Пятница",
];

export const DAYS_SHORT = ["Сб", "Вс", "Пн", "Вт", "Ср", "Чт", "Пт"];

export const MONTHS = [
  "январь",
  "февраль",
  "март",
  "апрель",
  "май",
  "июнь",
  "июль",
  "август",
  "сентябрь",
  "октябрь",
  "ноябрь",
  "декабрь",
];

export const MONTHS_SHORT = [
  "ян",
  "фв",
  "мрт",
  "апр",
  "май",
  "июнь",
  "июль",
  "авг",
  "сент",
  "окт",
  "нояб",
  "дека",
];
